<?php

declare(strict_types=1);

return [
    'nav' => [
        'label' => 'កំណត់ត្រាប្រអប់ទំនាក់ទំនង',
        'group' => 'មាតិកា',
    ],
    'info' => [
        'alert' => 'សូមចំណាំថា មាតិកាដែលបង្ហាញនៅលើទំព័រនេះត្រូវបានផ្តល់ដោយអ្នកទស្សនា។ សូមប្រុងប្រយ័ត្ន និងផ្ទៀងផ្ទាត់ព័ត៌មានដោយខ្លួនឯងមុនពេលទុកចិត្ត។',
    ],
    'field' => [
        'subject' => 'ប្រធានបទ',
        'message' => 'សារ',
        'name' => 'ឈ្មោះ',
        'email' => 'អ៊ីមែល',
        'phone' => 'ទូរស័ព្ទ',
        'ip_address' => 'អាសយដ្ឋាន IP',
        'user_agent' => 'User Agent',
        'created_at' => 'បង្កើតនៅ',
    ],
    'resource' => [
        'label' => 'កំណត់ត្រាប្រអប់ទំនាក់ទំនង',
    ],
];
