<?php

declare(strict_types=1);

return [
    'nav' => [
        'label' => 'تۆمارەکانی فۆرمی پەیوەندی',
        'group' => 'ناوەڕۆک',
    ],
    'info' => [
        'alert' => 'تکایە سەرنج بدە کە ناوەڕۆکی ئەم پەڕەیە لەلایەن سەردانیارانەوە دابین دەکرێت. تکایە وریابە و زانیاریەکان بە سەربەخۆیی پشتڕاست بکەوە پێش ئەوەی پەیوەست بەوە بیت.',
    ],
    'field' => [
        'subject' => 'بابەت',
        'message' => 'پەیام',
        'name' => 'ناو',
        'email' => 'ئیمەیڵ',
        'phone' => 'تەلەفۆن',
        'ip_address' => 'ناونیشانی IP',
        'user_agent' => 'Agentی بەکارهێنەر',
        'created_at' => 'دروستکراوە لە',
    ],
    'resource' => [
        'label' => 'تۆماری فۆرمی پەیوەندی',
    ],
];
