<?php

declare(strict_types=1);

return [
    'nav' => [
        'label' => 'Կապի ձևի գրառումներ',
        'group' => 'Բովանդակություն',
    ],
    'info' => [
        'alert' => 'Խնդրում ենք նկատի ունենալ, որ այս էջում ցուցադրված բովանդակությունը տրամադրված է այցելուների կողմից։ Խնդրում ենք զգուշություն ցուցաբերել և ինքնուրույն ստուգել տեղեկատվությունը, նախքան վստահելը։',
    ],
    'field' => [
        'subject' => 'Թեմա',
        'message' => 'Հաղորդագրություն',
        'name' => 'Անուն',
        'email' => 'Էլ. հասցե',
        'phone' => 'Հեռախոս',
        'ip_address' => 'IP հասցե',
        'user_agent' => 'User Agent',
        'created_at' => 'Ստեղծվել է',
    ],
    'resource' => [
        'label' => 'Կապի ձևի գրառում',
    ],
];
