<?php

declare(strict_types=1);

return [
    'nav' => [
        'label' => 'საკონტაქტო ფორმის ჩანაწერები',
        'group' => 'შინაარსი',
    ],
    'info' => [
        'alert' => 'გთხოვთ გაითვალისწინოთ, რომ ამ გვერდზე ნაჩვენები შინაარსი მოწოდებულია ვიზიტორების მიერ. გთხოვთ, იყოთ ფრთხილად და დამოუკიდებლად გადაამოწმოთ ინფორმაცია, სანამ დაეყრდნობით მას.',
    ],
    'field' => [
        'subject' => 'თემა',
        'message' => 'შეტყობინება',
        'name' => 'სახელი',
        'email' => 'ელ.ფოსტა',
        'phone' => 'ტელეფონი',
        'ip_address' => 'IP მისამართი',
        'user_agent' => 'User Agent',
        'created_at' => 'შექმნილია',
    ],
    'resource' => [
        'label' => 'საკონტაქტო ფორმის ჩანაწერი',
    ],
];
