<?php

declare(strict_types=1);

return [
    'nav' => [
        'label' => 'Журналы контактной формы',
        'group' => 'Контент',
    ],
    'info' => [
        'alert' => 'Обратите внимание, что содержимое на этой странице предоставлено посетителями. Будьте осторожны и самостоятельно проверяйте информацию перед тем, как ей доверять.',
    ],
    'field' => [
        'subject' => 'Тема',
        'message' => 'Сообщение',
        'name' => 'Имя',
        'email' => 'Электронная почта',
        'phone' => 'Телефон',
        'ip_address' => 'IP-адрес',
        'user_agent' => 'User Agent',
        'created_at' => 'Создано',
    ],
    'resource' => [
        'label' => 'Журнал контактной формы',
    ],
];
