<?php

declare(strict_types=1);

return [
    'nav' => [
        'label' => 'Журнали контактної форми',
        'group' => 'Контент',
    ],
    'info' => [
        'alert' => 'Зверніть увагу, що вміст, показаний на цій сторінці, наданий відвідувачами. Будьте обережні та самостійно перевіряйте інформацію перед тим, як їй довіряти.',
    ],
    'field' => [
        'subject' => 'Тема',
        'message' => 'Повідомлення',
        'name' => "Ім'я",
        'email' => 'Електронна пошта',
        'phone' => 'Телефон',
        'ip_address' => 'IP-адреса',
        'user_agent' => 'User Agent',
        'created_at' => 'Створено',
    ],
    'resource' => [
        'label' => 'Журнал контактної форми',
    ],
];
